[{"sid":"11718","s_level":"99999","s_browse":"0","s_name":"\u7f57\u6c0f\u5236\u836f\u6d89\u5acc\u8150\u8d25","s_picname":"","introduction":"\u5168\u7403\u5236\u836f\u5de8\u5934\u7f57\u6c0f\u5236\u836f\u6628\u5929\u8bc1\u5b9e\uff0c\u6d59\u6c5f\u676d\u5dde\u5f53\u5730\u653f\u5e9c\u90e8\u95e85\u670821\u65e5\u5230\u8bbf\u4e86\u7f57\u6c0f\u676d\u5dde\u529e\u4e8b\u5904\uff0c\u5177\u4f53\u7ec6\u8282\u5c1a\u4e0d\u660e\u786e\uff0c\u516c\u53f8\u8868\u793a\uff0c\u5c06\u5168\u529b\u914d\u5408\u653f\u5e9c\u76f8\u5173\u90e8\u95e8\u7684\u5de5\u4f5c\u3002\u6b64\u524d\uff0c\u66fe\u6709\u6d88\u606f\u79f0\uff0c5\u670821\u65e5\u7f57\u6c0f\u5236\u836f\u676d\u5dde\u529e\u4e8b\u5904\u88ab\u5de5\u5546\u67e5\u5904\uff0c\u201c\u5341\u51e0\u540d\u5de5\u5546\u4eba\u5458\u5e26\u7740\u5341\u51e0\u540d\u8bb0\u8005\u8fdb\u5165\u4e86\u7f57\u6c0f\u5236\u836f\u676d\u5dde\u529e\u4e8b\u5904\uff0c\u628a\u529e\u4e8b\u5904\u7684\u95e8\u90fd\u5c01\u4e86\uff0c\u8fd8\u4e0d\u8ba9\u5458\u5de5\u79bb\u5f00\u201d\u3002","s_remarks":"\u7f57\u6c0f\u5236\u836f \u676d\u5dde \u845b\u5170\u7d20\u53f2\u514b \u884c\u8d3f \u4e0a\u6d77\u7f57\u6c0f","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,50","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e8b\u4ef6\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/1136\/img_537f1df3051f1.jpg","status":"1","s_creater":"32","create_time":"2014-05-23 18:07:36","editor":"32","editor_time":null,"close_time":null,"alter_time":"2014-05-23 18:08:00","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u7f57\u6c0f\u5236\u836f) or content:(\u7f57\u6c0f\u5236\u836f)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140523\/luoshi.html"},{"sid":"11717","s_level":"99999","s_browse":"0","s_name":"\u65b0\u7586\u4e4c\u9c81\u6728\u9f50\u66b4\u529b\u6050\u6016\u6848","s_picname":"","introduction":"5\u670822\u65e57\u65f650\u5206\u8bb8\uff0c\u65b0\u7586\u4e4c\u9c81\u6728\u9f50\u5e02\u6c99\u4f9d\u5df4\u514b\u533a\u516c\u56ed\u5317\u8857\u65e9\u5e02\u53d1\u751f\u4e00\u8d77\u7206\u70b8\u6848\u3002\u66b4\u5f92\u5728\u4eba\u5458\u5bc6\u96c6\u7684\u65e9\u5e02\u9a7e\u9a76\u4e24\u8f86\u8f66\u51b2\u649e\u78be\u538b\u4eba\u7fa4\uff0c\u5f15\u7206\u7206\u70b8\u88c5\u7f6e\uff0c\u6b64\u540e\u4e24\u8f86\u8f66\u53d1\u751f\u7206\u70b8\u8d77\u706b\u3002\u9020\u621031\u4eba\u6b7b\u4ea1\u300194\u4eba\u53d7\u4f24\u3002\u4e2d\u5171\u4e2d\u592e\u603b\u4e66\u8bb0\u3001\u56fd\u5bb6\u4e3b\u5e2d\u3001\u4e2d\u592e\u519b\u59d4\u4e3b\u5e2d\u4e60\u8fd1\u5e73\u5f97\u77e5\u6d88\u606f\u540e\uff0c\u7acb\u5373\u4f5c\u51fa\u91cd\u8981\u6279\u793a\uff0c\u8981\u6c42\u8fc5\u901f\u4fa6\u7834\u6848\u4ef6\uff0c\u4ece\u4e25\u60e9\u5904\u66b4\u6050\u5206\u5b50\uff1b\u53ca\u65f6\u7ec4\u7ec7\u6551\u6cbb\u53d7\u4f24\u7fa4\u4f17\uff0c\u5b89\u629a\u53d7\u5bb3\u8005\u5bb6\u5c5e\uff0c\u5168\u9762\u52a0\u5f3a\u793e\u4f1a\u9762\u5de1\u63a7\u548c\u91cd\u70b9\u90e8\u4f4d\u9632\u63a7\uff0c\u4e25\u9632\u53d1\u751f\u8fde\u9501\u53cd\u5e94\u3002\u5bf9\u66b4\u6050\u6d3b\u52a8\u548c\u6050\u6016\u5206\u5b50\u5fc5\u987b\u8b66\u949f\u957f\u9e23\u3001\u91cd\u62f3\u51fa\u51fb\u3001\u6301\u7eed\u4fdd\u6301\u4e25\u6253\u9ad8\u538b\u6001\u52bf\uff0c\u5168\u529b\u7ef4\u62a4\u793e\u4f1a\u7a33\u5b9a\u3002\u4e2d\u5171\u4e2d\u592e\u653f\u6cbb\u5c40\u5e38\u59d4\u3001\u56fd\u52a1\u9662\u603b\u7406\u674e\u514b\u5f3a\u5bf9\u5904\u7f6e\u5de5\u4f5c\u4f5c\u51fa\u6279\u793a\uff0c\u8981\u6c42\u7ee7\u7eed\u52a0\u5f3a\u5b89\u5168\u9632\u8303\u5de5\u4f5c\uff0c\u67e5\u5835\u8584\u5f31\u73af\u8282\uff0c\u5207\u5b9e\u7ef4\u62a4\u4eba\u6c11\u7fa4\u4f17\u751f\u547d\u8d22\u4ea7\u5b89\u5168\u548c\u793e\u4f1a\u79e9\u5e8f\u7a33\u5b9a\u3002\u6839\u636e\u4e60\u8fd1\u5e73\u6307\u793a\uff0c\u56fd\u52a1\u59d4\u5458\u3001\u516c\u5b89\u90e8\u90e8\u957f\u90ed\u58f0\u7428\u5df2\u5e26\u9886\u5de5\u4f5c\u7ec4\u8d76\u8d74\u65b0\u7586\u6307\u5bfc\u6848\u4ef6\u4fa6\u529e\u548c\u5904\u7f6e\u5de5\u4f5c\u3002\u4e2d\u5171\u4e2d\u592e\u653f\u6cbb\u5c40\u59d4\u5458\u3001\u4e2d\u592e\u653f\u6cd5\u59d4\u4e66\u8bb0\u5b5f\u5efa\u67f1\u572822\u65e5\u665a10\u65f6\u53ec\u5f00\u7684\u5168\u56fd\u53cd\u6050\u6016\u5de5\u4f5c\u7d27\u6025\u89c6\u9891\u4f1a\u8bae\u4e0a\u5f3a\u8c03\uff0c\u8981\u6df1\u523b\u8ba4\u8bc6\u5f53\u524d\u4e25\u5cfb\u590d\u6742\u7684\u53cd\u6050\u6016\u6597\u4e89\u5f62\u52bf\uff0c\u4ee5\u66f4\u52a0\u575a\u51b3\u679c\u65ad\u7684\u6001\u5ea6\u3001\u66f4\u52a0\u5168\u9762\u6709\u529b\u7684\u63aa\u65bd\uff0c\u575a\u51b3\u904f\u5236\u4f4f\u65b0\u7586\u66b4\u529b\u6050\u6016\u6d3b\u52a8\u591a\u53d1\u9891\u53d1\u6001\u52bf\uff0c\u575a\u51b3\u628a\u66b4\u529b\u6050\u6016\u5206\u5b50\u7684\u56a3\u5f20\u6c14\u7130\u6253\u4e0b\u53bb\u300222\u65e57\u65f630\u5206\uff0c\u9634\u6c89\u6c89\u7684\u5929\u7a7a\u4e0d\u65f6\u98d8\u843d\u4e1d\u4e1d\u96e8\u6ef4\u3002\u4e4c\u9c81\u6728\u9f50\u5e02\u4eba\u6c11\u516c\u56ed\u65c1\u7684\u516c\u56ed\u5317\u8857\uff0c\u852c\u83dc\u3001\u9e21\u86cb\u3001\u7f8a\u8089\u3001\u5404\u79cd\u8c03\u6599\u5df2\u7ecf\u6446\u653e\u505c\u5f53\uff0c\u644a\u8d29\u4eec\u5f00\u59cb\u5927\u58f0\u5730\u62db\u63fd\u751f\u610f\u3002\u8fd9\u662f\u5f53\u5730\u8f83\u5927\u7684\u751f\u6d3b\u65e9\u5e02\uff0c\u8425\u4e1a\u65f6\u95f4\u4ece\u65e97\u65f6\u52309\u65f630\u5206\uff0c\u6bcf\u5929\u7684\u4eba\u6d41\u91cf\u5f88\u5927\u3002","s_remarks":"\u4e4c\u9c81\u6728\u9f50 5\u00b722\u66b4\u6050\u6848 \u4e60\u8fd1\u5e73 \u4e2d\u5171\u4e2d\u592e\u653f\u6cbb\u5c40 \u674e\u514b\u5f3a","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,50","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e8b\u4ef6\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6405\/img_537f1b95f243f.jpg","status":"1","s_creater":"39","create_time":"2014-05-23 17:57:50","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-23 17:57:50","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u4e4c\u9c81\u6728\u9f50 and \u66b4\u6050) or content:(\u4e4c\u9c81\u6728\u9f50 and \u66b4\u6050)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140523\/wlmq.html"},{"sid":"11707","s_level":"99999","s_browse":"0","s_name":"\u5feb\u64ad\u6d89\u5acc\u76d7\u7248\u83b7\u5de8\u989d\u7f5a\u5355","s_picname":"","introduction":"\u65e5\u524d\uff0c\u6709\u6d88\u606f\u79f0\u5feb\u64ad\u79d1\u6280\u6709\u9650\u516c\u53f8\uff08\u4ee5\u4e0b\u7b80\u79f0\u5feb\u64ad\uff09\u56e0\u6d89\u5acc\u591a\u6b21\u4e25\u91cd\u76d7\u7248\uff0c\u9762\u4e34\u88ab\u7f5a\u6b3e2.6\u4ebf\u5143\u30025\u670821\u65e5\uff0c\u8bb0\u8005\u5411\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u6c42\u8bc1\u83b7\u6089\uff0c\u76ee\u524d\u5c1a\u672a\u6b63\u5f0f\u4e0b\u8fbe\u7f5a\u6b3e\u5904\u7f5a\u51b3\u5b9a\uff0c\u800c\u662f\u300a\u884c\u653f\u5904\u7f5a\u542c\u8bc1\u544a\u77e5\u4e66\u300b\uff0c\u4f46\u88ab\u5feb\u64ad\u73b0\u573a\u62d2\u7edd\u7b7e\u6536\u3002\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u529e\u516c\u5ba4\u5de5\u4f5c\u4eba\u5458\u5f6d\u4e1b\u6797\u8868\u793a\uff0c\u6309\u7167\u7a0b\u5e8f\uff0c\u5feb\u64ad\u8fd8\u53ef\u4ee5\u901a\u8fc7\u542c\u8bc1\u3001\u884c\u653f\u590d\u8bae\u3001\u8d77\u8bc9\u7b49\u4e00\u7cfb\u5217\u7a0b\u5e8f\uff0c\u5bf9\u7f5a\u6b3e\u7684\u6570\u989d\u8fdb\u884c\u590d\u5ba1\uff0c\u5982\u679c\u5feb\u64ad\u627e\u51fa\u5176\u4ed6\u6709\u5229\u4e8e\u81ea\u5df1\u7684\u8bc1\u636e\uff0c\u201c\u5c31\u6709\u53ef\u80fd\u7f5a\u4e0d\u4e86\u90a3\u4e48\u591a\u201d\u3002\u8bb0\u8005\u4ece\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u83b7\u6089\uff0c\u56e0\u5feb\u64ad\u8fdd\u53cd\u4e86\u76f8\u5173\u77e5\u8bc6\u4ea7\u6743\u65b9\u9762\u7684\u6cd5\u5f8b\u6cd5\u89c4\uff0c\u8be5\u5c40\u4e8e5\u670820\u65e5\u4e0b\u5348\u524d\u5f80\u5feb\u64ad\u9001\u8fbe\u4e86\u300a\u884c\u653f\u5904\u7f5a\u542c\u8bc1\u544a\u77e5\u4e66\u300b\uff0c\u6d89\u53ca\u7f5a\u6b3e\u8fbe2.6\u4ebf\u5143\uff0c\u4f46\u7531\u4e8e\u5feb\u64ad\u73b0\u573a\u62d2\u7edd\u7b7e\u6536\uff0c\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u5b9e\u884c\u4e86\u7559\u7f6e\u9001\u8fbe\uff0c\u5c06\u544a\u77e5\u4e66\u8d34\u5728\u5feb\u64ad\u516c\u53f8\u95e8\u53e3\u3002\u5bf9\u4e8e\u5feb\u64ad\u62d2\u7edd\u7b7e\u6536\u544a\u77e5\u4e66\u7684\u539f\u56e0\uff0c\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u529e\u516c\u5ba4\u5de5\u4f5c\u4eba\u5458\u5f6d\u4e1b\u6797\u8868\u793a\u201c\u4e0d\u6e05\u695a\u201d\u3002\u8bb0\u8005\u6628\u65e5\u4e0a\u5348\u5728\u5feb\u64ad\u73b0\u573a\u770b\u5230\uff0c\u5feb\u64ad\u95e8\u53e3\u65e0\u4e0a\u8ff0\u544a\u77e5\u4e66\uff0c\u800c\u5feb\u64ad\u5de5\u4f5c\u4eba\u5458\u4e5f\u4e0d\u613f\u610f\u9488\u5bf9\u6b64\u4e8b\u63a5\u53d7\u8bb0\u8005\u7684\u91c7\u8bbf\u3002\u5bf9\u4e8e\u5904\u7f5a\u4f9d\u636e\uff0c\u5f6d\u4e1b\u6797\u8868\u793a\uff0c\u8fd9\u4e2a\u8981\u5c40\u91cc\u7684\u6267\u6cd5\u90e8\u95e8\u624d\u77e5\u9053\u3002\u5bf9\u4e8e2.6\u4ebf\u5143\u7684\u7f5a\u5355\uff0c\u5f6d\u4e1b\u6797\u8868\u793a\uff0c\u662f\u4e0d\u662f\u77e5\u8bc6\u4ea7\u6743\u9886\u57df\u5168\u56fd\u6700\u5927\u7684\u7f5a\u5355\u4e0d\u6e05\u695a\uff0c\u4f46\u8fd9\u662f\u6df1\u5733\u5e02\u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40\u6210\u7acb\u4ee5\u6765\uff0c\u5173\u4e8e\u4fb5\u72af\u77e5\u8bc6\u4ea7\u6743\u7684\u6700\u5927\u4e00\u7b14\u7f5a\u5355\u3002\u8bb0\u8005\u6ce8\u610f\u5230\uff0c\u8fd9\u7b14\u7f5a\u5355\u4ec5\u9650\u4e8e\u4fb5\u72af\u77e5\u8bc6\u4ea7\u6743\uff0c\u800c\u6ca1\u6709\u5173\u4e8e\u201c\u6d89\u9ec4\u201d\u7684\u5904\u7f5a\u3002","s_remarks":"\u5feb\u64ad \u5feb\u64ad\u7f5a\u5355 \u5904\u7f5a\u544a\u77e5\u4e66 \u77e5\u8bc6\u4ea7\u6743 \u5e02\u573a\u76d1\u7763\u7ba1\u7406\u5c40","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,76","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e92\u8054\u7f51","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6406\/img_537dddc2575a2.jpg","status":"1","s_creater":"39","create_time":"2014-05-22 19:22:32","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-22 19:22:32","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u5feb\u64ad and \u5904\u7f5a) or content:(\u5feb\u64ad and \u5904\u7f5a)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140522\/kuaibo.html"},{"sid":"11706","s_level":"99999","s_browse":"0","s_name":"\u5730\u65b9\u653f\u5e9c\u503a\u5238\u81ea\u53d1\u81ea\u8fd8","s_picname":"","introduction":"\u4e2d\u56fd\u8d22\u653f\u90e8\u65e5\u524d\u53d1\u5e03\u300a2014\u5e74\u5730\u65b9\u653f\u5e9c\u503a\u5238\u81ea\u53d1\u81ea\u8fd8\u8bd5\u70b9\u529e\u6cd5\u300b\uff0c\u5141\u8bb8\u4e0a\u6d77\u3001\u5317\u4eac\u7b49\u5341\u7701\u5e02\u4eca\u5e74\u8bd5\u70b9\u5730\u65b9\u653f\u5e9c\u503a\u5238\u81ea\u53d1\u81ea\u8fd8\u3002\u6709\u5173\u4e13\u5bb6\u8ba4\u4e3a\uff0c\u8fd9\u5c06\u6709\u52a9\u4e8e\u5404\u8bd5\u70b9\u5730\u65b9\u7684\u57fa\u7840\u8bbe\u65bd\u5efa\u8bbe\uff0c\u4f46\u987b\u9632\u8303\u53ef\u80fd\u4ea7\u751f\u7684\u98ce\u9669\u3002\u4e2d\u56fd\u653f\u5e9c\u5c06\u5141\u8bb8\u90e8\u5206\u5730\u533a\u8bd5\u884c\u5730\u65b9\u503a\u81ea\u53d1\u81ea\u8fd8\u7684\u6d88\u606f\u7ec8\u4e8e\u5f97\u5230\u786e\u8ba4\u4e86\u300221\u65e5\uff0c\u8d22\u653f\u90e8\u53d1\u6587\u79f0\uff0c\u5141\u8bb8\u5341\u4e2a\u7701\u5e02\u5728\u4eca\u5e74\u8bd5\u70b9\u5730\u65b9\u653f\u5e9c\u503a\u5238\u81ea\u53d1\u81ea\u8fd8\u3002\u65b0\u653f\u6d89\u53ca\u7684\u5730\u533a\u5c42\u6b21\u5206\u660e\uff0c\u5e26\u6709\u660e\u663e\u7684\u8bd5\u70b9\u5473\u9053\uff0c\u5305\u62ec\u6d59\u6c5f\u3001\u5e7f\u4e1c\u3001\u6c5f\u82cf\u3001\u5c71\u4e1c\u548c\u6c5f\u897f\u3001\u5b81\u590f6\u4e2a\u7701\u533a\uff0c\u56db\u4e2a\u57ce\u5e02\u9664\u4e86\u4e0a\u6d77\u3001\u5317\u4eac\u3001\u6df1\u5733\uff0c\u8fd8\u6709\u4e00\u5ea7\u4e1c\u90e8\u6cbf\u6d77\u57ce\u5e02\u9752\u5c9b\u3002","s_remarks":"\u5730\u65b9\u653f\u5e9c\u503a\u5238 \u5730\u65b9\u503a \u8d22\u653f\u90e8 \u5e7f\u4e1c \u6c5f\u82cf","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,50","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e8b\u4ef6\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/1137\/img_537db67da1c06.jpg","status":"1","s_creater":"32","create_time":"2014-05-22 16:56:17","editor":"32","editor_time":null,"close_time":null,"alter_time":"2014-05-22 16:57:52","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u5730\u65b9\u503a) or content:(\u5730\u65b9\u503a\u81ea\u53d1\u81ea\u8fd8)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140522\/dfz.html"},{"sid":"11695","s_level":"99999","s_browse":"0","s_name":"\u4e2d\u4fc4\u5c06\u5efa\u5168\u9762\u80fd\u6e90\u5408\u4f5c\u4f19\u4f34\u5173\u7cfb","s_picname":"","introduction":"\u5c3d\u7ba1\u4fc4\u7f57\u65af\u603b\u7edf\u666e\u4eac\u7684\u5230\u6765\u4e3a\u4e2d\u4fc4\u5929\u7136\u6c14\u8c08\u5224\u589e\u52a0\u4e86\u5174\u594b\u70b9\uff0c\u4f46\u622a\u81f35\u670820\u65e5\u665a\u95f4\u7684\u6d88\u606f\u663e\u793a\uff0c\u8981\u8ba9\u8fd9\u573a\u957f\u8fbe\u5341\u5e74\u7684\u8c08\u5224\u5c18\u57c3\u843d\u5b9a\uff0c\u53ef\u80fd\u8fd8\u6709\u4e00\u4e9b\u7ec6\u8282\u95ee\u9898\u8981\u5546\u8c08\u3002\u6700\u65b0\u7684\u6d88\u606f\u662f\uff0c\u4fc4\u7f57\u65af\u5df2\u63d0\u51fa\u4e3a\u8f93\u5f80\u4e2d\u56fd\u7684\u5929\u7136\u6c14\u4f9b\u5e94\u53d6\u6d88\u5f00\u91c7\u7a0e\uff0c\u800c\u4e2d\u56fd\u4e5f\u51c6\u5907\u53d6\u6d88\u5bf9\u4fc4\u7f57\u65af\u5929\u7136\u6c14\u7684\u8fdb\u53e3\u7a0e\u3002\u4f46\u5468\u4e8c\u4e3a\u6b62\uff0c\u4e2d\u56fd\u548c\u4fc4\u7f57\u65af\u5c1a\u672a\u5c31\u5929\u7136\u6c14\u4f9b\u5e94\u7684\u4ef7\u683c\u95ee\u9898\u8fbe\u6210\u534f\u8bae\uff0c\u8c08\u5224\u4ecd\u7136\u5728\u7ee7\u7eed\u3002\u7126\u70b9\u4ecd\u7136\u662f\u4ef7\u683c\u95ee\u9898\u3002\u4fc4\u7f57\u65af\u603b\u7edf\u666e\u4eac\u6b63\u5728\u5bf9\u4e2d\u56fd\u8fdb\u884c\u4e3a\u671f\u4e24\u5929\u7684\u8bbf\u95ee\uff0c\u5206\u6790\u4eba\u58eb\u8ba4\u4e3a\uff0c\u666e\u4eac\u6b64\u8bbf\u5c06\u6709\u52a9\u4e8e\u4fc4\u4e2d\u4e24\u56fd\u5f00\u5c55\u66f4\u4e3a\u5e7f\u6cdb\u548c\u7d27\u5bc6\u7684\u5408\u4f5c\u3002\u5f53\u7136\uff0c\u5916\u754c\u6700\u5173\u6ce8\u7684\u8bae\u9898\u4e4b\u4e00\u4ecd\u7136\u662f\u6a2a\u8de8\u5341\u5e74\u7684\u4e2d\u4fc4\u5929\u7136\u6c14\u8c08\u5224\uff0c\u5e02\u573a\u5bf9\u53cc\u65b9\u7b7e\u7f72\u5929\u7136\u6c14\u4f9b\u5e94\u534f\u8bae\u7ed9\u4e88\u4e86\u5f88\u9ad8\u7684\u9884\u671f\u3002\u6b64\u524d\u7684\u6d88\u606f\u79f0\uff0c\u81ea2018\u5e74\u8d77\uff0c\u4fc4\u7f57\u65af\u80fd\u6e90\u516c\u53f8Gazprom\u5c06\u5411\u4e2d\u77f3\u6cb9\u6bcf\u5e74\u4f9b\u5e94380\u4ebf\u7acb\u65b9\u7c73\u5929\u7136\u6c14\uff0c\u4e3a\u671f30\u5e74\u3002\u5e02\u573a\u5bf9\u8fd9\u4e00\u534f\u8bae\u4ef7\u503c\u7684\u9884\u4f30\u7ea6\u4e3a4560\u4ebf\u7f8e\u5143\u3002Gazprom\u662f\u5168\u7403\u6700\u5927\u7684\u5929\u7136\u6c14\u4f9b\u5e94\u5546\u3002\u4e00\u76f4\u4ee5\u6765\uff0c\u4ef7\u683c\u5305\u62ec\u5b9a\u4ef7\u65b9\u5f0f\u662f\u4e2d\u4fc4\u53cc\u65b9\u6700\u5927\u7684\u5173\u6ce8\u70b9\u3002\u4fc4\u65b9\u5e0c\u671b\u4f9b\u6c14\u4ef7\u683c\u4e0e\u6cb9\u4ef7\u6302\u94a9\uff0c\u8fd9\u4e5f\u662f\u4ed6\u4eec\u50cf\u6b27\u6d32\u51fa\u552e\u5929\u7136\u6c14\u65f6\u91c7\u53d6\u7684\u5b9a\u4ef7\u65b9\u5f0f\uff1b\u4e2d\u56fd\u5219\u5e0c\u671b\u53c2\u8003\u7f8e\u56fd\u7684\u5929\u7136\u6c14\u4ef7\u683c\u3002\u4f46\u968f\u540e\u7684\u8c08\u5224\u4e2d\uff0c\u53cc\u65b9\u5bf9\u4e0d\u91c7\u7528\u7f8e\u56fd\u5929\u7136\u6c14\u57fa\u51c6\u4ef7\u683c\u8fbe\u6210\u4e86\u4e00\u81f4\u3002\u5bf9\u4e8e\u6700\u5173\u952e\u7684\u4ef7\u683c\u95ee\u9898\uff0c\u5353\u521b\u8d44\u8baf\u5206\u6790\u5e08\u738b\u6653\u5764\u5bf9\u8bb0\u8005\u5206\u6790\uff0c\u5b9a\u4ef7\u65b9\u5f0f\u66f4\u591a\u7684\u53ef\u80fd\u8fd8\u662f\u91c7\u53d6\u4fc4\u7f57\u65af\u5bf9\u6b27\u6d32\u51fa\u552e\u5929\u7136\u6c14\u7684\u65b9\u5f0f\u3002","s_remarks":"\u4e2d\u4fc4\u5929\u7136\u6c14 \u4e2d\u4fc4\u5929\u7136\u6c14\u5408\u540c \u666e\u4eac \u4e2d\u4fc4\u5929\u7136\u6c14\u8c08\u5224 \u5929\u7136\u6c14\u4f9b\u5e94","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,80","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u80fd\u6e90","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6465\/img_537c7f26df084.jpg","status":"1","s_creater":"39","create_time":"2014-05-21 18:25:48","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-21 18:25:48","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u4e2d\u4fc4 and \u5929\u7136\u6c14 and \u5408\u540c) or content:(\u4e2d\u4fc4 and \u5929\u7136\u6c14 and \u5408\u540c)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140521\/nengyuan.html"},{"sid":"11683","s_level":"99999","s_browse":"0","s_name":"\u4e9a\u4fe1\u5cf0\u4f1a\u4e8e\u4e0a\u6d77\u5f00\u5e55","s_picname":"","introduction":"\u636e\u65b0\u534e\u793e\u62a5\u9053\uff0c\u4fc4\u7f57\u65af\u603b\u7edf\u666e\u4eac\u5728\u8d74\u4e2d\u56fd\u524d\u5915\u63a5\u53d7\u5a92\u4f53\u91c7\u8bbf\u65f6\u8868\u793a\uff0c\u4e2d\u4fc4\u4e24\u56fd\u5728\u80fd\u6e90\u9886\u57df\u7684\u5408\u4f5c\u5f88\u6210\u529f\u3002\u4e24\u56fd\u6b63\u671d\u7740\u5efa\u7acb\u6218\u7565\u80fd\u6e90\u8054\u76df\u7684\u65b9\u5411\u524d\u8fdb\u3002\u666e\u4eac\u8fd8\u900f\u9732\uff0c\u53cc\u65b9\u6b63\u5728\u5b9e\u65bd\u901a\u8fc7\u201c\u65af\u79d1\u6c83\u7f57\u5b63\u8bfa\uff0d\u6f20\u6cb3\u201d\u7ba1\u9053\u5411\u4e2d\u56fd\u63d0\u4f9b\u539f\u6cb9\u7684\u5927\u9879\u76ee\uff0c\u8be5\u9879\u76ee\u4ef7\u503c\u8d85\u8fc7600\u4ebf\u7f8e\u5143\u3002\u201c\u4e24\u56fd\u5173\u4e8e\u5411\u4e2d\u56fd\u51fa\u53e3\u4fc4\u7f57\u65af\u5929\u7136\u6c14\u7684\u534f\u8bae\u5df2\u7ecf\u57fa\u672c\u51c6\u5907\u5c31\u7eea\u3002\u5bf9\u4fc4\u7f57\u65af\u6765\u8bf4\uff0c\u843d\u5b9e\u8fd9\u4e9b\u534f\u8bae\u610f\u5473\u7740\u4f9b\u6c14\u7ba1\u9053\u7ebf\u8def\u7684\u591a\u5143\u5316\uff0c\u800c\u5bf9\u4e8e\u6211\u4eec\u7684\u4e2d\u56fd\u4f19\u4f34\u6765\u8bf4\uff0c\u901a\u8fc7\u4f7f\u7528\u8fd9\u79cd\u6e05\u6d01\u71c3\u6599\uff0c\u53ef\u4ee5\u7f13\u89e3\u80fd\u6e90\u77ed\u7f3a\u548c\u63d0\u9ad8\u751f\u6001\u5b89\u5168\u3002\u201d\u666e\u4eac\u8bf4\u3002\u8fd9\u5bf9\u6cb9\u6c14\u8d44\u6e90\u5bf9\u5916\u4f9d\u5b58\u5ea6\u6301\u7eed\u63d0\u9ad8\u7684\u4e2d\u56fd\u6765\u8bf4\u65e0\u7591\u5177\u6709\u4e3e\u8db3\u8f7b\u91cd\u7684\u610f\u4e49\u30022013\u5e74\uff0c\u4e2d\u56fd\u77f3\u6cb9\u548c\u5929\u7136\u6c14\u8fdb\u53e3\u4f9d\u5b58\u5ea6\u5206\u522b\u4e3a58.1%\u300131.6%\u3002\u800c\u636e\u9884\u6d4b\uff0c\u540e\u8005\u7684\u4f9d\u5b58\u5ea6\u52302020\u5e74\u53ef\u80fd\u8fbe\u523050%\u3002\u636e\u4fc4\u56fd\u5a92\u4f53\u62a5\u9053\uff0c\u4fc4\u7f57\u65af\u5929\u7136\u6c14\u5de5\u4e1a\u80a1\u4efd\u516c\u53f8\u603b\u88c1\u7c73\u52d2\u6b64\u524d\u8868\u793a\uff0c\u4e2d\u4fc4\u5c06\u4fee\u5efa\u4e24\u6761\u901a\u5f80\u4e2d\u56fd\u7684\u5929\u7136\u6c14\u7ba1\u9053\uff0c\u4e1c\u7ebf\u7531\u4e1c\u897f\u4f2f\u5229\u4e9a\u79d1\u7ef4\u514b\u91d1\u6c14\u7530\u4f9b\u6c14\uff0c\u7ba1\u9053\u4fee\u81f3\u4e2d\u56fd\u4e1c\u5317\u3002\u4fc4\u7f57\u65af\u79d1\u5b66\u9662\u8fdc\u4e1c\u7814\u7a76\u6240\u526f\u6240\u957f\u8c22\u5c13\u76d6\u2022\u5362\u4f73\u5b81\u4e5f\u900f\u9732\uff0c\u5728\u672c\u6708\u8fdb\u884c\u7684\u4e2d\u4fc4\u4e24\u56fd\u9886\u5bfc\u4eba\u6b63\u5f0f\u4f1a\u6664\u4e2d\uff0c\u53cc\u65b9\u5c06\u8ba8\u8bba\u89e3\u51b3\u897f\u897f\u4f2f\u5229\u4e9a\u5929\u7136\u6c14\u8c08\u5224\u95ee\u9898\uff0c\u7b7e\u7f72\u5929\u7136\u6c14\u8fdb\u51fa\u53e3\u534f\u8bae\u3002\u8bb0\u8005\u83b7\u6089\uff0c\u5b9a\u4f4d\u4e3a\u201c\u4e1d\u7ef8\u4e4b\u8def\u7ecf\u6d4e\u5e26\u6d77\u9646\u4ea4\u6c47\u67a2\u7ebd\u201d\u7684\u4e2d\u54c8\uff08\u8fde\u4e91\u6e2f\uff09\u7269\u6d41\u5408\u4f5c\u57fa\u5730\u9879\u76ee\uff0c\u5373\u5c06\u542f\u52a8\u3002\u636e\u5546\u52a1\u90e8\u7f51\u7ad9\u516c\u5f00\u7684\u4fe1\u606f\uff0c\u4e2d\u54c8\uff08\u8fde\u4e91\u6e2f\uff09\u7269\u6d41\u5408\u4f5c\u57fa\u5730\u9879\u76ee\uff0c\u662f\u201c\u4e1d\u7ef8\u4e4b\u8def\u7ecf\u6d4e\u5e26\u201d\u91cd\u5927\u6218\u7565\u63d0\u51fa\u540e\u5efa\u8bbe\u7684\u9996\u4e2a\u5b9e\u4f53\u5e73\u53f0\u3002","s_remarks":"\u4e9a\u4fe1\u5cf0\u4f1a\u666e\u4eac \u4e2d\u4fc4\u80fd\u6e90\u5408\u4f5c \u6218\u7565\u80fd\u6e90\u8054\u76df \u4e1d\u7ef8\u4e4b\u8def\u7ecf\u6d4e\u5e26","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,50","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e8b\u4ef6\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6587\/img_537b275887fa5.jpg","status":"1","s_creater":"39","create_time":"2014-05-20 17:59:11","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-20 17:59:11","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u4e9a\u4fe1\u5cf0\u4f1a) or content:(\u4e9a\u4fe1\u5cf0\u4f1a)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140520\/yaxin.html"},{"sid":"11667","s_level":"99999","s_browse":"0","s_name":"\u5238\u5546\u521b\u65b0\u610f\u89c115\u6761\u51fa\u7089","s_picname":"","introduction":"\u968f\u7740\u4eca\u65e5\u5238\u5546\u521b\u65b0\u5927\u4f1a\u7684\u53ec\u5f00\uff0c\u5238\u5546\u4eca\u5e74\u521b\u65b0\u53d1\u5c55\u7684\u65b9\u5411\u4e5f\u201c\u843d\u5730\u201d\u300215\u65e5\uff0c\u4e2d\u56fd\u8bc1\u76d1\u4f1a\u6b63\u5f0f\u53d1\u5e03\u300a\u5173\u4e8e\u8fdb\u4e00\u6b65\u63a8\u8fdb\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u521b\u65b0\u53d1\u5c55\u7684\u610f\u89c1\u300b\uff08\u7b80\u79f0\u201c\u610f\u89c1\u201d\uff09\uff0c\u610f\u89c1\u660e\u786e\u7b26\u5408\u6761\u4ef6\u7684\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u53ef\u4ee5\u5f00\u53d1\u8de8\u5883\u8de8\u5e02\u573a\u3001\u8986\u76d6\u4e0d\u540c\u8d44\u4ea7\u7c7b\u522b\u3001\u91c7\u53d6\u591a\u5143\u5316\u6295\u8d44\u7b56\u7565\u548c\u5dee\u5f02\u5316\u6536\u8d39\u7ed3\u6784\u4e0e\u6536\u8d39\u6c34\u5e73\u7684\u4ea7\u54c1\uff1b\u540c\u65f6\uff0c\u652f\u6301\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u8fdb\u884c\u80a1\u6743\u548c\u503a\u6743\u878d\u8d44\uff0c\u5728\u5883\u5185\u5916\u53d1\u884c\u4e0a\u5e02\uff0c\u652f\u6301\u6c11\u8425\u8d44\u672c\u3001\u4e13\u4e1a\u4eba\u5458\u7b49\u5404\u7c7b\u7b26\u5408\u6761\u4ef6\u7684\u5e02\u573a\u4e3b\u4f53\u51fa\u8d44\u8bbe\u7acb\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u3002\u201c\u610f\u89c1\u5c06\u6210\u4e3a\u5238\u5546\u4e0b\u4e00\u6b65\u521b\u65b0\u7684\u6307\u5bfc\u6027\u6587\u4ef6\uff0c\u4e3a\u5238\u5546\u672a\u6765\u521b\u65b0\u53d1\u5c55\u6307\u660e\u4e86\u65b9\u5411\u3002\u201d\u56fd\u4fe1\u8bc1\u5238\u53d1\u5c55\u7814\u7a76\u603b\u90e8\u603b\u7ecf\u7406\u4f55\u8bda\u9896\u5728\u63a5\u53d7\u672c\u62a5\u8bb0\u8005\u91c7\u8bbf\u65f6\u8bf4\u3002\u610f\u89c1\u4e3b\u8981\u6709\u5341\u4e94\u6761\uff0c\u4ece\u5efa\u8bbe\u73b0\u4ee3\u6295\u8d44\u94f6\u884c\u3001\u652f\u6301\u4e1a\u52a1\u4ea7\u54c1\u521b\u65b0\u548c\u63a8\u8fdb\u76d1\u7ba1\u8f6c\u578b\u4e09\u4e2a\u65b9\u9762\u660e\u786e\u4e86\u63a8\u8fdb\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u521b\u65b0\u53d1\u5c55\u7684\u4e3b\u8981\u4efb\u52a1\u548c\u5177\u4f53\u63aa\u65bd\u3002\u5728\u5efa\u8bbe\u73b0\u4ee3\u6295\u8d44\u94f6\u884c\u65b9\u9762\uff0c\u610f\u89c1\u652f\u6301\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u62d3\u5c55\u6295\u8d44\u878d\u8d44\u3001\u9500\u552e\u4ea4\u6613\u3001\u8d44\u4ea7\u6258\u7ba1\u7b49\u57fa\u7840\u529f\u80fd\uff0c\u8fdb\u884c\u9500\u552e\u4ea4\u6613\u7c7b\u4ea7\u54c1\u521b\u65b0\uff0c\u6ee1\u8db3\u5ba2\u6237\u5bf9\u975e\u6807\u51c6\u5316\u4ea7\u54c1\u7684\u9700\u6c42\u3002\u9f13\u52b1\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u4e3a\u5927\u5b97\u4ea4\u6613\u3001\u79c1\u52df\u4ea7\u54c1\u3001\u573a\u5916\u884d\u751f\u54c1\u7b49\u5404\u79cd\u91d1\u878d\u4ea7\u54c1\u5f00\u5c55\u505a\u5e02\u7b49\u4ea4\u6613\u670d\u52a1\u3002\u4e3a\u4e86\u62d3\u5bbd\u878d\u8d44\u6e20\u9053\uff0c\u610f\u89c1\u660e\u786e\u8868\u793a\u652f\u6301\u8bc1\u5238\u7ecf\u8425\u673a\u6784\u8fdb\u884c\u80a1\u6743\u548c\u503a\u6743\u878d\u8d44\uff0c\u5728\u5883\u5185\u5916\u53d1\u884c\u4e0a\u5e02\u3001\u5728\u5168\u56fd\u4e2d\u5c0f\u4f01\u4e1a\u80a1\u4efd\u8f6c\u8ba9\u7cfb\u7edf\u6302\u724c\uff0c\u53d1\u884c\u4f18\u5148\u80a1\u3001\u516c\u53f8\u503a\uff0c\u5f00\u5c55\u5e76\u8d2d\u91cd\u7ec4\u3002","s_remarks":"\u5238\u5546\u521b\u65b0 \u8bc1\u76d1\u4f1a \u6295\u8d44\u94f6\u884c \u8bc1\u5238\u7ecf\u8425 \u503a\u6743\u878d\u8d44","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,69","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u8bc1\u5238","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6529\/img_5375ef7cf001a.jpg","status":"1","s_creater":"39","create_time":"2014-05-16 18:59:06","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-16 18:59:06","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u5238\u5546 and \u521b\u65b0) or content:(\u5238\u5546 and \u521b\u65b0)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140516\/quanshang.html"},{"sid":"11663","s_level":"99999","s_browse":"0","s_name":"\u4e8b\u4e1a\u5355\u4f4d\u4eba\u4e8b\u7ba1\u7406\u6761\u4f8b","s_picname":"","introduction":"\u4e8b\u4e1a\u5355\u4f4d\u4eba\u5458\u5c06\u53c2\u52a0\u793e\u4fdd\uff0c\u65b0\u8058\u7528\u5de5\u4f5c\u4eba\u5458\u5e94\u516c\u5f00\u62db\u8058\uff0c\u5e76\u7b7e\u8ba23\u5e74\u4ee5\u4e0a\u7684\u8058\u7528\u5408\u540c\u2026\u2026\u6628\u5929\uff0c\u56fd\u52a1\u9662\u53d1\u5e03\u300a\u4e8b\u4e1a\u5355\u4f4d\u4eba\u4e8b\u7ba1\u7406\u6761\u4f8b\u300b\uff0c\u5c06\u4ece\u4eca\u5e747\u67081\u65e5\u8d77\u65bd\u884c\u3002\u8fd9\u662f\u6211\u56fd\u9996\u90e8\u7cfb\u7edf\u89c4\u8303\u4e8b\u4e1a\u5355\u4f4d\u4eba\u4e8b\u7ba1\u7406\u7684\u884c\u653f\u6cd5\u89c4\u3002\u6628\u5929\uff0c\u73b0\u4ee3\u5feb\u62a5\u8bb0\u8005\u4ece\u6c5f\u82cf\u7701\u4eba\u793e\u5385\u4e86\u89e3\u5230\uff0c\u6c5f\u82cf\u5bf9\u516c\u5f00\u62db\u8058\u3001\u5c97\u4f4d\u8bbe\u7f6e\u7ba1\u7406\u3001\u8003\u6838\u7b49\u65b9\u9762\u90fd\u5206\u522b\u6709\u89c4\u5b9a\uff0c\u65b0\u51fa\u53f0\u7684\u6761\u4f8b\u5c06\u8fd9\u4e9b\u90fd\u7efc\u5408\u8d77\u6765\uff0c\u5e76\u4e0a\u5347\u5230\u56fd\u5bb6\u9876\u5c42\u8bbe\u8ba1\u3002\u636e\u6089\uff0c\u6c5f\u82cf\u76ee\u524d\u5df2\u57fa\u672c\u5b9e\u73b0\u4e86\u5c97\u4f4d\u7ba1\u7406\u3001\u4eba\u5458\u8058\u7528\u548c\u516c\u5f00\u62db\u8058\u7b49\u4e09\u9879\u57fa\u672c\u5236\u5ea6\u5168\u9762\u5165\u8f68\u8fd0\u884c\uff0c\u6d89\u53ca\u5168\u77014\u4e07\u591a\u5bb6\u4e8b\u4e1a\u5355\u4f4d\uff0c130\u4e07\u4eba\u3002","s_remarks":"\u4e8b\u4e1a\u5355\u4f4d \u4e8b\u4e1a\u5355\u4f4d\u4eba\u4e8b\u7ba1\u7406\u6761\u4f8b \u4e8b\u4e1a\u7f16\u5236 \u793e\u4fdd","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,50","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u4e8b\u4ef6\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/1137\/img_5375dbc8c9ada.jpg","status":"1","s_creater":"32","create_time":"2014-05-16 17:58:15","editor":"32","editor_time":null,"close_time":null,"alter_time":"2014-05-16 18:01:57","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u4e8b\u4e1a\u5355\u4f4d) or content:(\u4e8b\u4e1a\u5355\u4f4d)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140516\/shiye.html"},{"sid":"11655","s_level":"99999","s_browse":"0","s_name":"\u53d1\u6539\u59d4\u915d\u917f\u5e03\u5c40\u9996\u90fd\u7ecf\u6d4e\u5708","s_picname":"","introduction":"\u56fd\u5bb6\u53d1\u6539\u59d4\u5f53\u524d\u6b63\u5728\u7d27\u9523\u5bc6\u9f13\u5730\u4f1a\u540c\u6709\u5173\u90e8\u95e8\u548c\u5730\u65b9\u7814\u7a76\u7f16\u5236\u9996\u90fd\u7ecf\u6d4e\u5708\u4e00\u4f53\u5316\u53d1\u5c55\u7684\u76f8\u5173\u89c4\u5212\u3002\u636e\u8bb0\u8005\u4e86\u89e3\uff0c\u56fd\u5bb6\u53d1\u6539\u59d4\u5df2\u7ecf\u521d\u6b65\u8349\u62df\u4e86\u9996\u90fd\u7ecf\u6d4e\u5708\u603b\u4f53\u5e03\u5c40\uff0c\u5373\u201c\u4e24\u6838\u4e09\u8f74\u4e00\u5e26\u4e09\u91cd\u70b9\u201d\uff0c\u800c\u73af\u9996\u90fd\u7ecf\u6d4e\u5708\u6216\u4ee5\u5317\u4eac\u4e3a\u4e2d\u5fc3\u7531\u6d25\u5180\u201c8+2\u201d\u4e2a\u5730\u533a\u7ec4\u6210\uff0c\u5305\u62ec\u6cb3\u5317\u7701\u7684\u77f3\u5bb6\u5e84\u3001\u5eca\u574a\u3001\u627f\u5fb7\u3001\u5f20\u5bb6\u53e3\u3001\u4fdd\u5b9a\u3001\u90af\u90f8\u3001\u90a2\u53f0\u3001\u5510\u5c71\u548c\u5929\u6d25\u7684\u84df\u53bf\u3001\u5b9d\u577b\u3002\u8bb0\u8005\u5728\u5730\u65b9\u8c03\u7814\u91c7\u8bbf\u53d1\u73b0\uff0c\u867d\u7136\u56fd\u5bb6\u5c42\u9762\u7684\u9996\u90fd\u7ecf\u6d4e\u5708\u89c4\u5212\u5c1a\u672a\u51fa\u53f0\uff0c\u4f46\u662f\u6cb3\u5317\u591a\u5730\u70ed\u60c5\u9ad8\u6da8\uff0c\u4e3a\u5728\u9996\u90fd\u7ecf\u6d4e\u5708\u5efa\u8bbe\u4e2d\u8c0b\u5f97\u6709\u5229\u4f4d\u7f6e\uff0c\u591a\u4e2a\u57ce\u5e02\u5df2\u7ecf\u51fa\u53f0\u5404\u81ea\u73af\u9996\u90fd\u7ecf\u6d4e\u5708\u53d1\u5c55\u89c4\u5212\uff0c\u6709\u4e9b\u57ce\u5e02\u5df2\u7ecf\u5c55\u5f00\u4e86\u4ea7\u4e1a\u5bf9\u63a5\u3002\u4e13\u5bb6\u8868\u793a\uff0c\u9996\u90fd\u7ecf\u6d4e\u5708\u533a\u57df\u5f00\u53d1\u7684\u8fc7\u7a0b\u4e5f\u662f\u8d44\u6e90\u91cd\u65b0\u6574\u5408\u3001\u914d\u7f6e\u7684\u8fc7\u7a0b\uff0c\u5e94\u5145\u5206\u53d1\u6325\u5e02\u573a\u5728\u8d44\u6e90\u914d\u7f6e\u4e2d\u7684\u4f5c\u7528\u3002\u9996\u90fd\u7ecf\u6d4e\u5708\u662f\u4e00\u4e2a\u7ecf\u6d4e\u73b0\u8c61\uff0c\u4e1c\u4eac\u7ecf\u6d4e\u5708\u7ecf\u6d4e\u603b\u91cf\u5360\u5230\u65e5\u672c\u7684\u4e09\u5206\u4e4b\u4e00\u5de6\u53f3\uff0c\u9996\u5c14\u7ecf\u6d4e\u5708\u7ecf\u6d4e\u603b\u91cf\u8d85\u8fc7\u4e86\u97e9\u56fd\u768460%\uff0c\u800c\u6211\u56fd\u9996\u90fd\u7ecf\u6d4e\u5708\u7684\u7ecf\u6d4e\u603b\u91cf\u5360\u5168\u56fd\u768410%\u5de6\u53f3\u3002\u6211\u56fd\u201c\u5341\u4e8c\u4e94\u201d\u89c4\u5212\u7eb2\u8981\u660e\u786e\u63d0\u51fa\u63a8\u8fdb\u4eac\u6d25\u5180\u5730\u533a\u533a\u57df\u7ecf\u6d4e\u4e00\u4f53\u5316\u53d1\u5c55\uff0c\u6253\u9020\u9996\u90fd\u7ecf\u6d4e\u5708\u3002\u56fd\u5bb6\u53d1\u6539\u59d4\u5730\u533a\u53f8\u53f8\u957f\u8303\u6052\u5c71\u66fe\u8868\u793a\uff0c\u9996\u90fd\u7ecf\u6d4e\u5708\u7684\u89c4\u5212\u5efa\u8bbe\u5c06\u6210\u4e3a\u533a\u57df\u7ecf\u6d4e\u53d1\u5c55\u4e2d\u7684\u4e00\u4e2a\u4eae\u70b9\u548c\u91cd\u70b9\uff0c\u5fc5\u5c06\u7ed9\u533a\u57df\u53d1\u5c55\u548c\u7ecf\u6d4e\u53d1\u5c55\u683c\u5c40\u5e26\u6765\u91cd\u5927\u5f71\u54cd\uff0c\u6709\u5229\u4e8e\u63a8\u52a8\u4eac\u6d25\u5180\u53ca\u73af\u6e24\u6d77\u5730\u533a\u52a0\u5feb\u53d1\u5c55\uff0c\u4ee5\u53ca\u89e3\u51b3\u9996\u90fd\u7ecf\u6d4e\u793e\u4f1a\u53d1\u5c55\u4e2d\u9762\u4e34\u7684\u91cd\u5927\u95ee\u9898\u3002","s_remarks":"\u9996\u90fd\u7ecf\u6d4e\u5708 \u53d1\u6539\u59d4 \u4eac\u6d25\u5180 \u8303\u6052\u5c71 \u533a\u57df\u7ecf\u6d4e","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,53","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u5730\u533a\u4e3b\u9898","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6593\/img_5374935b30cf9.jpg","status":"1","s_creater":"39","create_time":"2014-05-15 18:14:54","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-15 18:19:36","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u9996\u90fd\u7ecf\u6d4e\u5708) or content:(\u9996\u90fd\u7ecf\u6d4e\u5708)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140515\/shoudu.html"},{"sid":"11647","s_level":"99999","s_browse":"0","s_name":"\u592e\u884c\u7ef4\u7a33\u697c\u5e02\u633a\u9996\u8d37","s_picname":"","introduction":"\u4e00\u5219\u6709\u5173\u76d1\u7ba1\u5c42\u201c\u7a97\u53e3\u6307\u5bfc\u201d\u4e2a\u4eba\u4f4f\u623f\u8d37\u6b3e\u7684\u6d88\u606f\uff0c\u6405\u52a8\u4e86\u4e2d\u56fd\u697c\u5e02\u654f\u611f\u7684\u795e\u7ecf\u3002\u968f\u540e\u592e\u884c\u53d1\u5e03\u6d88\u606f\u79f0\uff0c\u4eba\u6c11\u94f6\u884c\u526f\u884c\u957f\u5218\u58eb\u4f59\u57285\u670812\u65e5\u4e3b\u6301\u53ec\u5f00\u4e86\u4f4f\u623f\u91d1\u878d\u670d\u52a1\u4e13\u9898\u5ea7\u8c08\u4f1a\uff0c\u4ece\u5408\u7406\u914d\u7f6e\u4fe1\u8d37\u8d44\u6e90\u3001\u79d1\u5b66\u5408\u7406\u5b9a\u4ef7\u3001\u63d0\u9ad8\u670d\u52a1\u6548\u7387\u3001\u6709\u6548\u9632\u8303\u4fe1\u8d37\u98ce\u9669\u3001\u5efa\u7acb\u4fe1\u606f\u6c9f\u901a\u673a\u5236\u4e94\u5927\u65b9\u9762\u8981\u6c42\u94f6\u884c\u8fdb\u4e00\u6b65\u6539\u5584\u4f4f\u623f\u91d1\u878d\u670d\u52a1\u5de5\u4f5c\u3002\u4e00\u4f4d\u4e0e\u4f1a\u7684\u80a1\u4efd\u884c\u526f\u884c\u957f\u544a\u8bc9\u8bb0\u8005\uff0c\u592e\u884c\u53ec\u5f00\u6b64\u6b21\u4f1a\u8bae\u7684\u4e3b\u8981\u5185\u5bb9\uff0c\u662f\u9488\u5bf9\u4e2a\u4eba\u4f4f\u623f\u8d37\u6b3e\u6392\u961f\u3001\u94f6\u884c\u60dc\u8d37\u7b49\u60c5\u51b5\u7684\u51fa\u73b0\uff0c\u5e0c\u671b\u94f6\u884c\u52a0\u5f3a\u5bf9\u4e2a\u4eba\u4f4f\u623f\u8d37\u6b3e\u7684\u670d\u52a1\uff0c\u5bf9\u5df2\u7ecf\u6279\u51c6\u7684\u4e2a\u4eba\u4f4f\u623f\u8d37\u6b3e\u63d0\u9ad8\u653e\u6b3e\u6548\u7387\u3002\u4f1a\u8bae\u5e76\u6ca1\u6709\u63d0\u53ca\u52a0\u5927\u6295\u653e\u529b\u5ea6\u7b49\u5177\u4f53\u7684\u653f\u7b56\u3002\u636e\u4e0a\u8ff0\u526f\u884c\u957f\u4ecb\u7ecd\uff0c\u5f53\u5929\u4e0e\u4f1a\u7684\u94f6\u884c\u5305\u62ec\u4e94\u5927\u884c\uff0c\u4e3b\u8981\u7684\u80a1\u4efd\u5236\u94f6\u884c\u5982\u62db\u884c\u3001\u6c11\u751f\u3001\u534e\u590f\u3001\u5149\u5927\u7b49\u94f6\u884c\uff0c\u8fd8\u6709\u90ae\u50a8\u94f6\u884c\u3002\u592e\u884c\u5219\u79f0\uff0c\u5171\u670915\u5bb6\u94f6\u884c\u7684\u8d1f\u8d23\u4eba\u4e0e\u4f1a\u3002\u5c3d\u7ba1\u76d1\u7ba1\u5c42\u7684\u52a8\u4f5c\u88ab\u4e00\u4e9b\u5e02\u573a\u4eba\u58eb\u89c6\u4e3a\u201c\u6551\u5e02\u201d\uff0c\u4f46\u63a5\u53d7\u672c\u62a5\u91c7\u8bbf\u7684\u4e00\u4e9b\u4e1a\u5185\u4eba\u58eb\u8ba4\u4e3a\uff0c\u6b64\u4e3e\u4e3b\u8981\u6d89\u53ca\u6c11\u751f\u7b49\u65b9\u9762\u8003\u91cf\uff0c\u63d0\u6cd5\u4e5f\u4e0d\u7b97\u65b0\uff0c\u4e0d\u5fc5\u8fc7\u5ea6\u8054\u60f3\u3002 \u201c\u5218\u884c\u957f\u8bb2\u8bdd\u7684\u76ee\u7684\uff0c\u6211\u7406\u89e3\u8fd8\u662f\u4ece\u2018\u7ef4\u7a33\u2019\u89d2\u5ea6\u51fa\u53d1\uff0c\u5f53\u7136\u4f1a\u5bf9\u5e02\u573a\u7684\u5fc3\u7406\u6709\u4e00\u5b9a\u5f71\u54cd\u3002\u4f46\u662f\u5e76\u975e\u5bf9\u4f4f\u623f\u8d37\u6b3e\u6709\u6240\u653e\u677e\uff0c\u5b9e\u8d28\u5f71\u54cd\u5e94\u8be5\u4e0d\u4f1a\u592a\u5927\u3002\u201d\u6709\u80a1\u4efd\u884c\u7ba1\u7406\u5c42\u4eba\u58eb\u5bf9\u8bb0\u8005\u8868\u793a\u3002\u5728\u5f53\u524d\u7684\u697c\u5e02\u654f\u611f\u671f\uff0c\u592e\u884c\u6b64\u6b21\u201c\u7a97\u53e3\u6307\u5bfc\u201d\u6fc0\u8d77\u8206\u8bba\u65e0\u9650\u9050\u60f3\uff0c\u5e02\u573a\u7d27\u76ef\u7684\u8fd8\u662f\u4f1a\u5426\u51fa\u73b0\u4fe1\u8d37\u653e\u677e\u7684\u4fe1\u53f7\u3002","s_remarks":"\u592e\u884c\u7ef4\u7a33\u697c\u5e02 \u9996\u5957\u623f\u8d37 \u4e2a\u4eba\u4f4f\u623f\u8d37\u6b3e \u4e2d\u56fd\u697c\u5e02 \u5218\u58eb\u4f59","s_event_kw":"","s_figure_kw":"","s_mechanism_kw":"","s_area_kw":"","s_brand_kw":"","s_entry_kw":"","s_cate_id":"38,75","s_cname_str":"\u7126\u70b9\u4e8b\u4ef6,\u5730\u4ea7","s_template_id":"\u8df3\u8f6c\u6a21\u677f","s_attribute_id":null,"s_index":null,"special_img":"http:\/\/images.21so.com\/6556\/img_53734a7c5fb33.jpg","status":"1","s_creater":"39","create_time":"2014-05-14 18:50:57","editor":"39","editor_time":null,"close_time":null,"alter_time":"2014-05-14 18:50:57","s_relevant_info":"a:2:{s:7:\"article\";N;s:5:\"weibo\";s:0:\"\";}","url":null,"sub_s_name":"","query_string":"title:(\u592e\u884c and \u697c\u5e02) or content:(\u592e\u884c and \u697c\u5e02)","authorize":null,"domain":"","redirect_url":"http:\/\/zt.21so.com\/20140514\/weiwen.html"}]